export const aboutUs = {
  story: `
    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم هنر متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است که بهترین میباشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم میباشد .
  
  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم هنر متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است که بهترین میباشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم میباشد .

  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم هنر متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است که بهترین میباشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم میباشد .
  `,
  information: [
    { title: '1362 +', subtitle: 'مشتریان عزیز ما که رزرو داشتن' },
    { title: '54 +', subtitle: 'هتل های زروان تریپ' },
    { title: '389 +', subtitle: 'رزرواسیون' },
    { title: '3.5 سال', subtitle: 'سابقه آزانس هتلداری زروان تریپ' },
  ],
  reasons: [
    {
      image: '/image/background/about-us/reason-1.png',
      title: 'بهترین قیمت هتل',
      desc: `هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل های ایران
                  محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل
                  های ایران محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه`,
    },
    {
      image: '/image/background/about-us/reason-2.png',
      title: 'سریع ترین مدت رزرو',
      desc: `هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل های ایران
                  محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل
                  های ایران محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه
                  ترین هتل های ایران محسوب میشه هتل های زروان تریپ یکی از مقرون
                  به صرفه ترین هتل های ایران محسوب میشه هتل های زروان تریپ یکی
                  از مقرون به صرفه ترین هتل های ایران محسوب میشه هتل های زروان تریپ
                  24 یکی از مقرون به صرفه ترین هتل های ایران محسوب میشه.`,
    },
    {
      image: '/image/background/about-us/reason-3.png',
      title: 'پشتیبانی 24 ساعته (آنلاین)',
      desc: `هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل های ایران
                  محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل
                  های ایران محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه
                  ترین هتل های ایران محسوب میشه هتل های زروان تریپ یکی از مقرون
                  به صرفه ترین هتل های ایران محسوب میشه هتل های زروان تریپ یکی
                  از مقرون به صرفه ترین هتل های ایران محسوب میشه هتل های زروان تریپ
                  24 یکی از مقرون به صرفه ترین هتل های ایران محسوب میشه.`,
    },
    {
      image: '/image/background/about-us/reason-4.png',
      title: 'پرداخت مدت دار و اعتباری',
      desc: `هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل های ایران
                  محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه ترین هتل
                  های ایران محسوب میشه هتل های زروان تریپ یکی از مقرون به صرفه
                  ترین هتل های ایران محسوب میشه هتل های زروان تریپ یکی از مقرون
                  به صرفه ترین هتل های ایران محسوب میشه هتل های زروان تریپ یکی
                  از مقرون به صرفه ترین هتل های ایران محسوب میشه هتل های زروان تریپ
                  24 یکی از مقرون به صرفه ترین هتل های ایران محسوب میشه.`,
    },
  ],
  gallery: [
    '/image/background/about-us/gallery-1.png',
    '/image/background/about-us/gallery-2.png',
    '/image/background/about-us/gallery-3.png',
  ],
  services: {
    image: '/image/background/about-us/services.png',
    services: [
      {
        title: 'دپارتمان برگزاری مراسم و همایش',
        desc: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. لورم ایپسوم لورم ایپسوم متن ساختگی
                با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با
                تولید سادگی نامفهوم از صنعت چاپ و با استفاده میباشد.`,
      },
      {
        title: 'خدمات ترانسفر فرودگاهی',
        desc: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. لورم ایپسوم لورم ایپسوم متن ساختگی
                با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با
                تولید سادگی نامفهوم از صنعت چاپ و با استفاده میباشد.`,
      },
      {
        title: 'برگزاری مراسم های بین المللی شرکت ها',
        desc: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. لورم ایپسوم لورم ایپسوم متن ساختگی
                با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با
                تولید سادگی نامفهوم از صنعت چاپ و با استفاده میباشد.`,
      },
    ],
  },
};
