export const rules = {
  navbar: [
    { id: '1', title: 'قوانین و مقررات سفرنامه 24' },
    { id: '2', title: 'شرایط عمومی' },
    { id: '3', title: 'شرایط مالی رزرو' },
    { id: '4', title: 'شرایط استرداد وجه' },
    { id: '5', title: 'قوانین بین المللی' },
    { id: '6', title: 'شرایط استفاده از نام تجاری' },
  ],
  sections: [
    {
      id: '1',
      title: 'قوانین و مقررات سفرنامه 24',
      desc: `این سرویس تنها رابطی بین شما و دیگر اعضاء و کاربران می باشد و هیچگونه کنترل و دخالتی بر انجام تعهدات میزبان، مهمان و دیگر کاربران ندارد. دقت کنید در هنگام پرکردن فرم و لیست، اطلاعات صحیح به طور کامل ارائه گردد. کاربر توافق می کند که هیچ عملکرد اشتباهی که بازتاب منفی بر سایت بگذارد انجام نخواهد داد. در صورتیکه در قوانین مندرج، رویه ها و سرویس‌دهی‌ها در آینده تغییراتی ایجاد شود، در همین صفحه منتشر و به‌روزرسانی خواهد شد. کاربر با استفاده از این سرویس ضمانت می کند که بالای 18 سال سن دارد. اگر کاربر نیابتاً از طرف شخص حقوقی این شرایط را می پذیرد یعنی این قدرت را دارد که آنها را پایبند به ضوابط و شرایط کند. وب سایت سفرنامه24، تابع قوانین کشور جمهوری اسلامی ایران بوده و اطلاعات وارد شده توسط اعضا که مغایر با این قوانین تشخیص داده شود حذف خواهد شد. همراه داشتن مدارک شناسایی و محرمیت در زمان مراجعه به مورد اجاره الزامی است و سایت حاجیجا هیچگونه مسئولیتی در این مورد ندارد. سایت سفرنامه24 برای اطلاع یافتن شما از مطالب جدید به شما پیامک و رایانامه ارسال می کند. شما بدینوسیله موافقت خودرا با دریافت اینگونه پیام‌ها اعلام می‌دارید. همینطور شما می‌توانید تنظیمات دریافت پیامک و رایانامه را با ارسال یک نامه الکترونیک به آدرس info@safarname24.com تغییر دهید. استفاده از سایت سفرنامه فقط مخصوص کاربران ایرانی می باشد و چنانچه اتباع خارجی قصد استفاده از سایت را دارند می‌بایست حتماً قبل از رزرو به سایت اطلاع دهند. در غیر این صورت کلیه مسئولیت‌های ناشی از کنسلی رزرو بر عهده مهمان است. مهمان تنها یک بار امکان جابجایی تاریخ رزرو را (در صورت تایید میزبان) خواهد داشت. در صورت سومین کنسلی رزرو توسط مهمان (دو کنسلی رزرو قبلی طبق قوانین داخل آگهی رزرو شده) که مبلغ استفاده شده از اعتبار کنسلی‌های قبل باشد وجه پرداختی شما به منظور جلوگیری از افشای اطلاعات میزبانان و هتل های وب‌سایت سفرنامه24 عودت (نقدی یا اعتباری) نخواهد شد.`,
    },
    {
      id: '2',
      title: 'شرایط عمومی',
      desc: `این سرویس تنها رابطی بین شما و دیگر اعضاء و کاربران می باشد و هیچگونه کنترل و دخالتی بر انجام تعهدات میزبان، مهمان و دیگر کاربران ندارد. دقت کنید در هنگام پرکردن فرم و لیست، اطلاعات صحیح به طور کامل ارائه گردد. کاربر توافق می کند که هیچ عملکرد اشتباهی که بازتاب منفی بر سایت بگذارد انجام نخواهد داد. در صورتیکه در قوانین مندرج، رویه ها و سرویس‌دهی‌ها در آینده تغییراتی ایجاد شود، در همین صفحه منتشر و به‌روزرسانی خواهد شد. کاربر با استفاده از این سرویس ضمانت می کند که بالای 18 سال سن دارد. اگر کاربر نیابتاً از طرف شخص حقوقی این شرایط را می پذیرد یعنی این قدرت را دارد که آنها را پایبند به ضوابط و شرایط کند. وب سایت سفرنامه24، تابع قوانین کشور جمهوری اسلامی ایران بوده و اطلاعات وارد شده توسط اعضا که مغایر با این قوانین تشخیص داده شود حذف خواهد شد. همراه داشتن مدارک شناسایی و محرمیت در زمان مراجعه به مورد اجاره الزامی است و سایت حاجیجا هیچگونه مسئولیتی در این مورد ندارد. سایت سفرنامه24 برای اطلاع یافتن شما از مطالب جدید به شما پیامک و رایانامه ارسال می کند. شما بدینوسیله موافقت خودرا با دریافت اینگونه پیام‌ها اعلام می‌دارید. همینطور شما می‌توانید تنظیمات دریافت پیامک و رایانامه را با ارسال یک نامه الکترونیک به آدرس info@safarname24.com تغییر دهید. استفاده از سایت سفرنامه فقط مخصوص کاربران ایرانی می باشد و چنانچه اتباع خارجی قصد استفاده از سایت را دارند می‌بایست حتماً قبل از رزرو به سایت اطلاع دهند. در غیر این صورت کلیه مسئولیت‌های ناشی از کنسلی رزرو بر عهده مهمان است. مهمان تنها یک بار امکان جابجایی تاریخ رزرو را (در صورت تایید میزبان) خواهد داشت. در صورت سومین کنسلی رزرو توسط مهمان (دو کنسلی رزرو قبلی طبق قوانین داخل آگهی رزرو شده) که مبلغ استفاده شده از اعتبار کنسلی‌های قبل باشد وجه پرداختی شما به منظور جلوگیری از افشای اطلاعات میزبانان و هتل های وب‌سایت سفرنامه24 عودت (نقدی یا اعتبااز مطالب جدید به شما پیامک و رایانامه ارسال می کند. شما بدینوسیله موافقت خودرا با دریافت اینگونه پیام‌ها اعلام می‌دارید. همینطور شما می‌توانید تنظیمات دریافت پیامک و رایانامه را با ارسال یک نامه الکترونیک به آدرس info@safarname24.com تغییر دهید. استفاده از سایت سفرنامه فقط مخصوص کاربران ایرانی می باشد و چنانچه اتباع خارجی قصد استفاده از سایت را دارند می‌بایست حتماً قبل از رزرو به سایت اطلاع دهند. در غیر این صورت کلیه مسئولیت‌های ناشی از کنسلی رزرو بر عهده مهمان است. مهمان تنها یک بار امکان جابجایی تاریخ رزرو را (در صورت تایید میزبان) خواهد داشت. در صورت سومین کنسلی رزرو توسط مهمان (دو کنسلی رزرو قبلی طبق قوانین داخل آگهی رزرو شده)ری) نخواهد شد.`,
    },
    {
      id: '3',
      title: 'شرایط مالی رزرو',
      desc: `این سرویس تنها رابطی بین شما و دیگر اعضاء و کاربران می باشد و هیچگونه کنترل و دخالتی بر انجام تعهدات میزبان، مهمان و دیگر کاربران ندارد. دقت کنید در هنگام پرکردن فرم و لیست، اطلاعات صحیح به طور کامل ارائه گردد. کاربر توافق می کند که هیچ عملکرد اشتباهی که بازتاب منفی بر سایت بگذارد انجام نخواهد داد. در صورتیکه در قوانین مندرج، رویه ها و سرویس‌دهی‌ها در آینده تغییراتی ایجاد شود، در همین صفحه منتشر و به‌روزرسانی خواهد شد. کاربر با استفاده از این سرویس ضمانت می کند که بالای 18 سال سن دارد. اگر کاربر نیابتاً از طرف شخص حقوقی این شرایط را می پذیرد یعنی این قدرت را دارد که آنها را پایبند به ضوابط و شرایط کند. وب سایت سفرنامه24، تابع قوانین کشور جمهوری اسلامی ایران بوده و اطلاعات وارد شده توسط اعضا که مغایر با این قوانین تشخیص داده شود حذف خواهد شد. همراه داشتن  سایت سفرنامه فقط مخصوص کاربران ایرانی می باشد و چنانچه اتباع خارجی قصد استفاده از سایت را دارند می‌بایست حتماً قبل از رزرو به سایت اطلاع دهند. در غیر این صورت کلیه مسئولیت‌های ناشی از کنسلی رزرو بر عهده مهمان است. مهمان تنها یک بار امکان جابجایی تاریخ رزرو را (در صورت تایید میزبان) خواهد داشت. در صورت سومین کنسلی رزرو توسط مهمان (دو کنسلی رزرو قبلی طبق قوانین داخل آگهی رزرو شده) که مبلغ استفاده شده از اعتبار کنسلی‌های قبل باشد وجه پرداختی شما به منظور جلوگیری از افشای اطلاعات میزبانان و هتل های وب‌سایت سفرنامه24 عودت (نقدی یا اعتباری) نخواهد شد.`,
    },
    {
      id: '4',
      title: 'شرایط استرداد وجه',
      desc: `اربر با استفاده از این سرویس ضمانت می کند که بالای 18 سال سن دارد. اگر کاربر نیابتاً از طرف شخص حقوقی این شرایط را می پذیرد یعنی این قدرت را دارد که آنها را پایبند به ضوابط و شرایط کند. وب سایت سفرنامه24، تابع قوانین کشور جمهوری اسلامی ایران بوده و اطلاعات وارد شده توسط اعضا که مغایر با این قوانین تشخیص داده شود حذف خواهد شد. همراه داشتن مدارک شناسایی و محرمیت در زمان مراجعه به مورد اجاره الزامی است و سایت حاجیجا هیچگونه مسئولیتی در این مورد ندارد. سایت سفرنامه24 برای اطلاع یافتن شما از مطالب جدید به شما پیامک و رایانامه ارسال می کند. شما بدینوسیله موافقت خودرا با دریافت اینگونه پیام‌ها اعلام می‌دارید. همینطور شما می‌توانید تنظیمات دریافت پیامک و رایانامه را با ارسال یک نامه الکترونیک به آدرس info@safarname24.com تغییر دهید. استفاده از سایت سفرنامه فقط مخصوص کاربران ایرانی می باشد و چنانچه اتباع خارجی قصد استفاده از سایت را دارند می‌بایست حتماً قبل از رزرو به سایت اطلاع دهند. در غیر این صورت کلیه مسئولیت‌های ناشی از کنسلی رزرو بر عهده مهمان است. مهمان تنها یک بار امکان جابجایی تاریخ رزرو را (در صورت تایید میزبان) خواهد داشت. در صورت سومین کنسلی رزرو توسط مهمان (دو کنسلی رزرو قبلی طبق قوانین داخل آگهی رزرو شده) که مبلغ استفاده شده از اعتبار کنسلی‌های قبل باشد وجه پرداختی شما به منظور جلوگیری از افشای اطلاعات میزبانان و هتل های وب‌سایت سفرنامه24 عودت (نقدی یا اعتباری) نخواهد شد.`,
    },
    {
      id: '5',
      title: 'قوانین بین المللی ',
      desc: `این سرویس تنها رابطی بین شما و دیگر اعضاء و کاربران می باشد و هیچگونه کنترل و دخالتی بر انجام تعهدات میزبان، مهمان و دیگر کاربران ندارد. دقت کنید در هنگام پرکردن فرم و لیست، اطلاعات صحیح به طور کامل ارائه گردد. کاربر توافق می کند که هیچ عملکرد اشتباهی که بازتاب منفی بر سایت بگذارد انجام نخواهد داد. در صورتیکه در قوانین مندرج، رویه ها و سرویس‌دهی‌ها در آینده تغییراتی ایجاد شود، در همین صفحه منتشر و به‌روزرسانی خواهد شد. کاربر با استفاده از این سرویس ضمانت می کند که بالای 18 سال سن دارد. اگر کاربر نیابتاً از طرف شخص حقوقی این شرایط را می پذیرد یعنی این قدرت را دارد که آنها را پایبند به ضوابط و شرایط کند. وب سایت سفرنامه24، تابع قوانین کشور جمهوری اسلامی ایران بوده و اطلاعات وارد شده توسط اعضا که مغایر با این قوانین تشخیص داده شود حذف خواهد شد. همراه داشتن مدارک شناسایی و محرمیت در زمان مراجعه به مورد اجاره الزامی است و سایت حاجیجا هیچگونه مسئولیتی در این مورد ندارد. سایت سفرنامه24 om تغییر دهید. استفاده از سایت سفرنامه فقط مخصوص کاربران ایرانی می باشد و چنانچه اتباع خارجی قصد استفاده از سایت را دارند می‌بایست حتماً قبل از رزرو به سایت اطلاع دهند. در غیر این صورت کلیه مسئولیت‌های ناشی از کنسلی رزرو بر عهده مهمان است. مهمان تنها یک بار امکان جابجایی تاریخ رزرو را (در صورت تایید میزبان) خواهد داشت. در صورت سومین کنسلی رزرو توسط مهمان (دو کنسلی رزرو قبلی طبق قوانین داخل آگهی رزرو شده) که مبلغ استفاده شده از اعتبار کنسلی‌های قبل باشد وجه پرداختی شما به منظور جلوگیری از افشای اطلاعات میزبانان و هتل های وب‌سایت سفرنامه24 عودت (نقدی یا اعتباری) نخواهد شد.`,
    },
    {
      id: '6',
      title: 'قوانین و شرایط استفاده از نام تجاری',
      desc: `این سرویس تنها رابطی بین شما و دیگر اعضاء و کاربران می باشد و هیچگونه کنترل و دخالتی بر انجام تعهدات میزبان، مهمان و دیگر کاربران ندارد. دقت کنید در هنگام پرکردن فرم و لیست، اطلاعات صحیح به طور کامل ارائه گردد. کاربر توافق می کند که هیچ عملکرد اشتباهی که بازتاب منفی بر سایت بگذارد انجام نخواهد داد. در صورتیکه در قوانین مندرج، رویه ها و سرویس‌دهی‌ها در آینده تغییراتی ایجاد شود، در همین صفحه منتشر و به‌روزرسانی خواهد شد. کاربر با استفاده از این سرویس ضمانت می کند که بالای 18 سال سن دارد. اگر کاربر نیابتاً از طرف شخص حقوقی این شرایط را می پذیرد یعنی این قدرت را دارد که آنها را پایبند به ضوابط و شرایط کند. وب سایت سفرنامه24، تابع قوانین کشور جمهوری اسلامی ایران بوده و اطلاعات وارد شده توسط اعضا که مغایر با این قوانین تشخیص داده شود حذف خواهد شد. همراه دا`,
    },
  ],
  services: {
    image: '/image/background/about-us/services.png',
    services: [
      {
        title: 'دپارتمان برگزاری مراسم و همایش',
        desc: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. لورم ایپسوم لورم ایپسوم متن ساختگی
                با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با
                تولید سادگی نامفهوم از صنعت چاپ و با استفاده میباشد.`,
      },
      {
        title: 'خدمات ترانسفر فرودگاهی',
        desc: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. لورم ایپسوم لورم ایپسوم متن ساختگی
                با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با
                تولید سادگی نامفهوم از صنعت چاپ و با استفاده میباشد.`,
      },
      {
        title: 'برگزاری مراسم های بین المللی شرکت ها',
        desc: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. لورم ایپسوم لورم ایپسوم متن ساختگی
                با تولید سادگی نامفهوم از صنعت چاپ است لورم ایپسوم متن ساختگی با
                تولید سادگی نامفهوم از صنعت چاپ و با استفاده میباشد.`,
      },
    ],
  },
};
